
/* Class = "NSWindow"; title = "Diffuse Glow"; ObjectID = "1"; */
"1.title" = "Dağınık Parıltı";

/* Class = "NSTextFieldCell"; title = "Radius"; ObjectID = "12"; */
"12.title" = "Yarıçap";

/* Class = "NSButtonCell"; title = "Apply"; ObjectID = "26"; */
"26.title" = "Uygula";

/* Class = "NSTextFieldCell"; title = "Intensity"; ObjectID = "213"; */
"213.title" = "Yoğunluk";

/* Class = "NSTextFieldCell"; title = "Opacity"; ObjectID = "230"; */
"230.title" = "Opaklık";

/* Class = "NSTextFieldCell"; title = "Threshold"; ObjectID = "234"; */
"234.title" = "Eşik";

/* Class = "NSButtonCell"; title = "Cancel"; ObjectID = "340"; */
"340.title" = "İptal";

/* Class = "NSButton"; ibShadowedToolTip = "Split view"; ObjectID = "Cnu-zW-FwI"; */
"Cnu-zW-FwI.ibShadowedToolTip" = "Bölünmüş görünüm";

/* Class = "NSButton"; ibShadowedToolTip = "Mirror view"; ObjectID = "dbR-Rt-n6u"; */
"dbR-Rt-n6u.ibShadowedToolTip" = "Ayna görünümü";

/* Class = "NSButton"; ibShadowedToolTip = "No split view"; ObjectID = "saL-bQ-DzL"; */
"saL-bQ-DzL.ibShadowedToolTip" = "Bölünmüş görünüm yok";
